text_about_mailing = ("Создание рассылки идет в несколько этапов:\n"
                      "1) Отправьте текст боту\n"
                      "2) Бот запросит вас необходимость прикрепления фото - подтверждаете/отменяете\n"
                      "3) После создания бот отправит пример рассылки\n"
                      "4) Подтверждаете/отменяете\n"
                      "5) Если все устраивает, нажимаете на кнопку 'Отправить сообщение'\n"
                      "6) Снова подтверждаете/отменяете\n"
                      "7) После подтверждения сообщение будет разослано пользователям")

text_future_mailing = "Отправьте текст будущей рассылки"
text_ask_photo = "Необходимо ли фото к данной рассылке?"
